{"intents": [{"tag":"greeting",
             "patterns": ["Hello",
                          "Greetings",
                          "Hi",
                          "Hey there",
                          "Howdy",
                          "Salutations",
                          "What's up?",
                          "Yo!",
                          "Good day!",
                          "How are you",
                          "Is anyone there?",
                          "Hello",
                          "Good day"
                        ], 
            "responses":["How can I assist you?",
                         "What can I do to help?",
                         "Is there anything I can do to support you?",
                         "What can I do to be of service?",
                         "What do you need from me?",
                         "How can I be of service to you?",
                         "How can I be of assistance?",
                         "How can I lend a hand?"                
            ]},
            {"tag": "contact",
            "patterns": ["How do I get in touch with Southend Adult Social Care?",
                         "Can I speak to someone about Adult Social Care?",
                         "How can I reach out to Southend Adult Social Care?",
                         "Is there a way to contact Southend Adult Social Care?",
                         "How do I communicate with Southend Adult Social Care?",
                         "Is there a phone number for Adult Social Care?",
                         "How do I get in contact with Southend Adult Social Care?",
                         "How do I reach Adult Social Care?",
                         "Is there a way to get in touch with Southend Adult Social Care?",
                         "How can I get in contact with Southend Adult Social Care?",
                         "Is there a number I can reach you on?",
                         "How do I make contact with the social care team?"
                         ],
            "responses": ["You can call this number 01702 215008 alternatively you can send an <b><a href='mailto:council@southend.gov.uk'>email</a></b>"]
            },
            {"tag":"assessment",
            "patterns":["How can I get a social care assessment?",
                        "How can I apply for a social care assessment?",
                        "What is the process for requesting a social care assessment?",
                        "Is there a way to request a social care assessment?",
                        "How do I go about requesting a social care assessment?",
                        "How do I start the process of requesting a social care assessment?",
                        "What steps do I need to take to request a social care assessment?",
                        "How do I initiate a request for a social care assessment?",
                        "Is there a form I can use to request a social care assessment?",
                        "How do I make a request for a social care assessment?"
                      ],
            "responses":["You can request an adult social care assessment by either calling us on 01702 215008 and choosing option 5 followed by option 1 or completing a form \n<b><a href='https://my.southend.gov.uk/portal/f?p=1030:category_link:::::CUID,LANG:5FEE5D298ACA24505231E410531401A8CD094FBA,EN&P_LANG=en' target='_blank'>here</a></b>"]
          },
          {"tag":"care homes",
          "patterns": ["What can you tell me about care homes.",
                        "Can you provide me with information on care homes?",
                        "Could you give me an overview of care homes in?",
                        "Do you know anything about care homes?",
                        "What do you know about care homes ?",
                        "Are there any care homes in Southend?",
                        "Can you tell me where I can find care homes ?",
                        "Are there any reputable care homes ?",
                        "What can you tell me about the care homes.",
                        "What details do you have on care homes ?",
                        "Give me info on care homes.",
                        "Where can I locate a care home?",
                        "Are there any care homes in the area?",
                        "Are there care homes nearby?",
                        "Are there any care homes around here?",
                        "Could you suggest a care home?",
                        "Where can I look for a care home?",
                        "How can I find a care home?",
                        "Can you recommend a care home?",
                        "Are there any care homes I can access?",
                        "How can I locate a care home?",
                        "Are there options for care homes?",
                        "Who can tell me about care homes?",
                        "What are my care home options?",
                        "Is there a care home in the vicinity?",
                        "Who can help me find a care home?",
                        "What is the best care home available?",
                        "Can you tell me where to find a care home?",
                        "What is the nearest care home?",
                        "Is there a care home I can use?",
                        "Are there any care homes I can go to?"
                      ],
        "responses":["If you are not able to look after yourself in your own home, we will firstly try to provide you with support at home. If this support is not effective, you might like to consider moving to a Care Home.You can also stay at a care home for a short while if you are recovering from an injury or illness, or to give your carer a break. Please contact our Access Team on 01702 215008 option 5, then option 1 to ask for an assessment of your needs, or use our <b><a href='https://my.southend.gov.uk/portal/f?p=1030:category_link:::::CUID,LANG:5FEE5D298ACA24505231E410531401A8CD094FBA,EN&P_LANG=en' target='_blank'>online form</a></b>. Following an assessment, we can help you to choose somewhere that meets your needs and where you think you will feel at home. Please use the CQC website <b><a href='https://www.cqc.org.uk/care-services/find-care-home' target='_blank'> here </a></b>"]
        },
        {"tag":"costs",
        "patterns":["Is payment for care required?",
                    "Do I need to cover the costs of care?",
                    "Will I be responsible for care expenses?",
                    "Must I pay for care services?",
                    "Am I obligated to pay for care?",
                    "Is there a fee for care?",
                    "Should I expect to pay for care?",
                    "Will care require me to pay?",
                    "Do I have to pay for care?",
                    "Is there a cost associated with care?",
                    "What is the cost of care?",
                    "How much will my social care cost?",
                    "How much does care cost ?",
                    "Is there any cost to be incurred for care?",
                    "Do I need to pay for care services?",
                    "Am I financially liable for care?",
                    "Is there an associated fee with care?",
                    "Is there a charge for care?",
                    "Must I financially contribute for care?",
                    "Do I have to cover the costs of care?",
                    "Is payment necessary for care?",
                    "Should I be prepared to pay for care?",
                    "Will I be expected to pay for care?",
                    "Does care require me to pay?",
                    "Are there any care homes in Southend?",
                    "What are the expenses for care?",
                    "How much do I have to pay for care?",
                    "What is the cost of social care?",
                    "How much money is needed for care?"

                  ],
        "responses":["If you qualify for social care, we will carry out a financial assessment to see whether you have enough money to pay some or all of the cost.\nThe amount we ask you to pay will depend on any income and savings that you have, and the types of benefits you may receive.\nThis may include the value of any property that you own if you are considering residential care.\nIf you have to pay for your own care, this is known as self-funding or privately funding.\nIf you choose not to have a financial assessment, you will have to pay for your own care. Therefore, if you have savings below the threshold (£23,250) we encourage you to complete the financial form as you may be eligible for financial support."]
        },
        {"tag":"self funding",
        "patterns": ["I would like to cover my expenses on my own.",
                      "I wish to pay for my costs myself.",
                      "I want to take care of my care costs by myself.",
                      "I plan to pay for my care costs by myself.",
                      "I intend to manage my costs personally.",
                      "I am aiming to pay for my care costs independently.",
                      "I desire to handle my care expenses myself.",
                      "I am eager to finance my care costs myself.",
                      "I aspire to pay for my care expenses personally.",
                      "I am striving to take care of my care costs myself.",
                      "I am determined to cover my expenses on my own.",
                      "I would like to finance my care costs independently.",
                      "I aim to take care of my care costs by myself.",
                      "I want to pay for my care expenses independently.",
                      "I hope to handle my care costs myself.",
                      "I plan to manage my care expenses personally.",
                      "I am committed to paying for my costs myself.",
                      "I am resolute to finance my costs myself.",
                      "I am enthusiastic to handle my care costs independently.",
                      "I have the ambition to take care of my care expenses independently.",
                      "I am set on paying for my costs by myself.",
                      "I am eager to manage my care costs personally.",
                      "I am determined to handle my care expenses personally.",
                      "I wish to finance my care costs by myself.",
                      "I am determined to cover my expenses independently.",
                      "I would like to pay for my care costs personally.",
                      "I aim to manage my care expenses on my own.",
                      "I want to take care of my costs independently.",
                      "I hope to finance my care costs personally."

                    ],
        "responses": ["If you have to pay for your own care, we would strongly recommend that you seek financial advice from a Specialist Independent Financial Adviser (IFA) to discuss the care funding options available.\nwe can also check to see if you qualify for <b><a href='https://www.gov.uk/attendance-allowance' target='_blank'>Attendance Allowance</a></b> or <b><a href='https://www.gov.uk/pip' target='_blank'>Personal Independence Allowance</a></b>. These do not take your income or savings into account."]
        },
        {"tag":"sheltered housing",
        "patterns": ["What are the steps to apply for sheltered housing?",
                    "How can I get a place in sheltered housing?",
                    "What do I need to do to apply for sheltered housing?",
                    "What is the process to apply for sheltered housing?",
                    "How do I go about applying for sheltered housing?",
                    "What is the best way to apply for sheltered housing?",
                    "What is involved in applying for sheltered housing?",
                    "What documentation is needed to apply for sheltered housing?",
                    "What is the procedure for applying for sheltered housing?",
                    "How do I submit an application for sheltered housing?"
                    ],
        "responses": ["If you are over the age of 60 and you are a resident of Southend-on-Sea, you may be eligible for Sheltered Housing.\nConsideration is given to:\n1. Lower age people with specific support or medical need\n2. Elderly owner occupiers\n3. Former residents of Southend City\nYou can contact the <b><a href='mailto:housingoptionsteam@southend.gov.uk'>Housing Options Team</a></b>"]
        },
        {"tag":"cqc",
        "patterns":["What is the meaning of CQC?",
                    "What does CQC stand for?",
                    "What is the abbreviation CQC?",
                    "What is the full form of CQC?",
                    "Could you explain the acronym CQC?",
                    "What does CQC signify?",
                    "What does CQC represent?",
                    "Could you tell me what CQC stands for?",
                    "What does the abbreviation CQC refer to?",
                    "What is the explanation for CQC?"
                  ],
        "responses":["The Care Quality Commission (CQC) make sure health and social care services provide people with safe, effective, compassionate, high-quality care and they encourage care services to improve.\nThey monitor, inspect and regulate services to make sure homes meet the fundamental standards of quality and safety and they publish what they find, including performance ratings to help people choose care.\nTo view CQC ratings and information about our registered care homes please see the <b><a href='https://www.cqc.org.uk/' target='_blank'> CQC website. </a></b>"]
        },
        {"tag":"dementia",
        "patterns": ["What dementia services are available?",
                    "How can I access dementia services?",
                    "Are there any services for people living with dementia?",
                    "What help is available for people dealing with dementia?",
                    "Are there any programs specifically for people with dementia?",
                    "Are there any support groups for people with dementia?",
                    "What types of dementia services exist?",
                    "What resources are available for dementia patients?",
                    "What organizations provide services related to dementia?",
                    "Are there any organizations that specialize in dementia care?",
                    "What can you offer dementia patients?"
                  ],
        "responses":["Dementia services in Southend are provided by EPUT and include a specialist Dementia Intensive Support Team and Specialist Community Dementia Nurses. In addition, two specialist memory clinics are provided for people who are worried about their memory where they can attend for further assessment and investigations. The memory clinics are provided at Southend General Hospital and the Harland Centre. Referral is usually via your GP but in certain circumstances you can refer yourself.For more information on the local services provided by EPUT please call 0300 123 0808\nAlternatively feel free to text, call, or email your dementia navigator service for any help, support, advice, and information.\nFor all other enquiries please contact the main Dementia Community Support Team on 01702 534772 which is being diverted to one of the team members mobile numbers or <b><a href='mailto:dementiacommunitysupport@southend.gov.uk'>email</a></b> to request a resource pack.\n\nThe Dementia Community Support Team provides enhanced support to people living with dementia and their Carers in Southend, Castle Point and Rochford.\nThis community focused service offers accessible and flexible support tailored to reflect your needs.\n\nFollowing Government advice the Dementia Community Support Team are working remotely. If you know the Dementia Navigator for your area please contact them directly on their details:\n\n1. Josie Willis - 07342 094159\n\n2. Susan Stubbs - 07342 705450\n\n3. Grace White - 07827 895919\n\n4. Lorraine Rahmy - 07899076272\n\n5. Michael Meehan - 07899 084715\n\n6. Tina Woodham - 07899 663366\n\n7. Gill Clarke - 07899 078749\n\n8. Dementia Network Co-ordinator - Lorraine Rahmy 07899 076272 mobile or team number\n\n9. Community Engagement Worker - Michael Meehan 07899 084715 mobile or team number\n\n10. Team Manager - Jessica St John - 07387 049885 or 01702 215666."]
        },
        {"tag": "navigator",
        "patterns": ["What is a Locality Dementia Navigator ?"],
        "responses":["Your Dementia Navigator is available to support you and your family throughout the dementia experience, offering support and guidance to help you understand dementia and the day-to-day challenges it may bring. This service is available to people pre diagnosis as well as post diagnosis and provides the crucial link between the person with dementia, their carer and health, social care, and community support. Dementia Navigators will also provide Information on preparing for the future and accessing other services within the city.\n\nCommunity Engagement Worker: The Community Engagement Worker works with information providers to ensure a consistent approach to information, advocacy, and guidance. This will make sure that people are getting the right support at the right time. These providers may include Southend-on-Sea City Council, GP Practices, Carers Hub, advocacy services, community groups, libraries, Southend Hospital, voluntary sector providers, care homes, domiciliary care agencies, the Department of Works and Pensions, churches and places of worship, emergency services, Tourist information, parks, and pier staff, as well as online information sources such as Southend Information Portal, 111 service, and NHS Choices. We also provide Information and learning to community groups, health, social care, private and voluntary sector agencies as well as partnership working and signposting to other services.\n\nDementia Network Co-ordinator: Peer Support Networks are crucial in supporting the community to live well, by promoting health, happiness, and wellbeing through a variety of social opportunities in the community. The Dementia Network Coordinator works across all four localities to identify and develop a range of social opportunities which are age and interest appropriate whilst maximising partnership working and encouraging peer led support. We currently run a variety of free groups offering socialisation, fun and creative activities, stimulation, reminiscence, and music in a friendly and supportive environment."]
        },
        {"tag": "engagement worker",
        "patterns": ["What is a community engagement worker ?"],
        "responses": ["The Community Engagement Worker works with information providers to ensure a consistent approach to information, advocacy, and guidance. This will make sure that people are getting the right support at the right time. These providers may include Southend-on-Sea City Council, GP Practices, Carers Hub, advocacy services, community groups, libraries, Southend Hospital, voluntary sector providers, care homes, domiciliary care agencies, the Department of Works and Pensions, churches and places of worship, emergency services, Tourist information, parks, and pier staff, as well as online information sources such as Southend Information Portal, 111 service, and NHS Choices. We also provide Information and learning to community groups, health, social care, private and voluntary sector agencies as well as partnership working and signposting to other services.\nContact Michael Meehan 07899 084715"]
        },
        {"tag":"network co-ordinator",
        "patterns": ["What is a dementia network co-ordinator ?"],
        "responses": ["Peer Support Networks are crucial in supporting the community to live well, by promoting health, happiness, and wellbeing through a variety of social opportunities in the community. The Dementia Network Coordinator works across all four localities to identify and develop a range of social opportunities which are age and interest appropriate whilst maximising partnership working and encouraging peer led support. We currently run a variety of free groups offering socialisation, fun and creative activities, stimulation, reminiscence, and music in a friendly and supportive environment.\nLorraine Rahmy 07899 076272"]
        },
        {"tag":"learning disability",
        "patterns": ["How can I get learning disability support?",
                    "What kind of learning disability support do you provide?",
                    "What services do you provide for people with learning disabilities?",
                    "Are there any resources for people with learning disabilities?",
                    "Is there help available for those with learning disabilities?",
                    "What kind of help is available for those with learning disabilities?",
                    "How can I get assistance for learning disabilities?",
                    "Can you tell me more about the learning disability support you offer?",
                    "What kind of support is available for individuals with learning disabilities?",
                    "How can I get help for learning disabilities?",
                    "Are there any programs available to assist people with learning disabilities?",
                    "Are there any special services for people with learning disabilities?",
                    "What types of services do you provide for those with learning disabilities?",
                    "Do you provide any support to people with learning disabilities?",
                    "How can I access learning disability support?",
                    "What kind of assistance do you have for people with learning disabilities?",
                    "What resources can I use to get help for learning disabilities?",
                    "Are there any learning disability support services available?"],
        "responses": ["If you have a learning disability, we can support you to live as independently as possible and enjoy a good quality of life. We also support carers so that they can have a break. We can help with:\n1. Help at home and with finding suitable housing.\n2. Education, training and employment\n3. Breaks for carers\n4. Transition into adulthood and planning for the future\n5. Support to take part in leisure and community activities.\nTo find out if you qualify for help you will have to have an assessment. This is to ask you about what help you need in day-to-day life.\nYou can apply for this on-line for yourself or ask someone to help you with it.\nNot everyone will qualify for services, but if we cannot help, we will give you information about community groups that may be able to support you.\nThere is a charge for some services. We will carry out a financial assessment to find out how much, if anything, this charge will be.\nIf you qualify for a service, we will offer you a direct payment so that you, or someone who looks after you, can arrange your support in a way that suits you.\nDirect payments mean that you can be your own boss, and employ your own personal assistant to help you to meet your needs and your goals. You can also use direct payments for activities during the day or for short breaks.\nYou might be eligible for free care funded by the NHS. To find out, you will need to have an assessment for <b><a href='https://www.nhs.uk/conditions/social-care-and-support-guide/money-work-and-benefits/nhs-continuing-healthcare/' target='_blank'>NHS Continuing Healthcare</a></b>."]
        },
        {"tag":"emergency duty service",
        "patterns": ["Who should I contact in an emergency related to learning disabilities?",
                    "Who can I reach out to in the event of a learning disability crisis?",
                    "In the event of a learning disability emergency, who should I get in touch with?",
                    "Who can I call in the event of a learning disability emergency?",
                    "Who can I contact for help in a learning disability emergency?",
                    "What is the number to call in a learning disability emergency?",
                    "In the event of a learning disability emergency, who should I contact?",
                    "Who do I contact if I'm in a learning disability emergency?",
                    "Who should I reach out to in the event of a learning disability emergency?",
                    "Who do I go to for help in a learning disability emergency?"],
        "responses": ["Contact the learning disability service. We will try to arrange help from the services that you already use, so they are familiar to you. Contact us if you know that an emergency may arise (for example; if you think that you or another family member may need to go into hospital at short notice) so we can talk to you about what you would like to happen. Outside of office hours please contact the Emergency Duty Service 0845 606 1212 (365 days a year). Mon to Fri: 5:15pm to 8:45am. Weekends: Fri 5:15pm to Mon 8:45am"]
        },
        {"tag":"mental health",
        "patterns": ["What kind of mental health assistance do you provide?",
                    "What mental health support do you have available?",
                    "What psychological services do you offer?",
                    "Are there any mental health programs you provide?",
                    "Do you have any mental health resources available?",
                    "What mental health assistance do you have?",
                    "Do you provide any mental health treatments?",
                    "What type of mental health treatments are available?",
                    "What mental health services can you offer?",
                    "What mental health services do you have available?"],
        "responses":["You can visit the <b><a href='https://livewellsouthend.com/kb5/southendonsea/directory/advice.page?id=6EVktPY9muo' target='_blank'>Livewell Southend Website</a></b> for more information."]
        },
        {"tag": "physical and sensory",
        "patterns": ["Could you provide assistance for my disability?",
                    "What help can I get for my disability?",
                    "What resources are available for my disability?",
                    "Can you help me with my disability?",
                    "Are there any services for people with my disability?",
                    "How can I get help for my disability?",
                    "Are there any organizations that can help me with my disability?",
                    "What support is available for people with my disability?",
                    "What options do I have for dealing with my disability?"],
        "responses": ["If you are 18 or over and have a physical or sensory (sight or hearing) disability or long-term illness, we can provide support and advice to help you. We can also provide support to your family or carer. Services include: \n1. specialist equipment 2. Home adaptations 3. Day and residential services 4. Home care 5. Disabled parking badges 6. Advice about support organisations and services for carers. You will need to have an assessment to see if you qualify to receive services from social care. you can ask for help by either calling us on 01702 215008 option 1 or by completing a <b><a href='https://my.southend.gov.uk/portal/f?p=1030:category_link:::::CUID,LANG:5FEE5D298ACA24505231E410531401A8CD094FBA,EN&P_LANG=en' target='_blank'>self assessment online</a></b>. For information about how you will receive your money <b><a href='https://www.southend.gov.uk/get-help-money-legal-matters/paying-care-personal-assistants' target='_blank'> please see our Social Care - paying for your care page.</a></b>\nFor further advice and support, please go to the <b><a href='https://livewellsouthend.com/kb5/southendonsea/directory/home.page' target='_blank'>Livewell website</a></b> You might be eligible for free care funded by the NHS. To find out you will need to have an assessment for <b><a href='https://www.nhs.uk/conditions/social-care-and-support-guide/money-work-and-benefits/nhs-continuing-healthcare/' target='_blank'>NHS Continuing Healthcare</a></b>"]
        },
        {"tag": "substance abuse",
        "patterns": ["How can I get assistance with substance abuse?",
                    "What help is available for those struggling with substance abuse?",
                    "Where can I find support for substance abuse?",
                    "What resources are available for substance abuse?",
                    "Who can I turn to for help with substance abuse?",
                    "Can you recommend any support for substance abuse?",
                    "Are there any services that can help me with substance abuse?",
                    "How can I get support for substance abuse?",
                    "What options are there for overcoming substance abuse?",
                    "Are there any programs that provide assistance with substance abuse?",
                    "Is there a way I can get help for my alcohol problem?",
                    "How can I get assistance with my alcohol issue?",
                    "Where can I go for aid with my alcohol addiction?",
                    "What resources are available to help me with my drinking problem?",
                    "What sort of support is available for people struggling with alcoholism?",
                    "Can someone point me in the right direction for dealing with my alcohol dependency?",
                    "Are there any organizations that can provide guidance for my drinking issue?",
                    "Is there any help out there for people with an alcohol dependency?",
                    "Could someone provide advice on how I can manage my alcohol problem?",
                    "What advice is there for someone with an alcohol problem?",
                    "What kind of assistance is provided for individuals struggling with drug dependency?",
                    "How can people who are battling drug addictions find help?",
                    "Are there any support systems available for those who are dealing with substance abuse?",
                    "What type of aid is there for people struggling with substance abuse?",
                    "What resources are there for individuals suffering from drug addiction?",
                    "What type of support can be provided to individuals with drug dependence?",
                    "Are there services that provide assistance to those with drug addiction?",
                    "Are there any programs that offer assistance to those struggling with drug addiction?",
                    "What services are available for people dealing with drug addiction?",
                    "What kind of help is there for those who have drug addiction?"
                  ],
        "responses": ["The <b><a href='https://livewellsouthend.com/kb5/southendonsea/directory/home.page' target='_blank'>Livewell Website</a></b> has further information about support groups and services. Or contact Adult Social Care Telephone: 01702 215008 <b><a href='mailto:council@southend.gov.uk'>email</a></b>."]
        },
        {"tag":"hiv aids",
        "patterns":["How can I manage my HIV?",
                    "How do I handle my HIV?",
                    "What can I do to manage my HIV?",
                    "How should I care for my HIV?",
                    "How can I take care of my HIV?",
                    "What are the best ways to manage my HIV?",
                    "How do I go about managing my HIV?",
                    "What strategies should I use to manage my HIV?",
                    "What are the best practices for managing my HIV?",
                    "How should I go about managing my HIV?",
                    "What support can you provide for those living with AIDS?",
                    "How do you help individuals affected by AIDS?",
                    "What assistance do you offer to those diagnosed with AIDS?",
                    "What resources do you have available for people with AIDS?",
                    "What aid do you offer people afflicted with AIDS?",
                    "What assistance is available for people living with AIDS?",
                    "What help do you provide to people living with AIDS?",
                    "What aid do you provide to those suffering from AIDS?",
                    "Are there any services you offer to people suffering from AIDS?",
                    "What type of services do you provide to those with AIDS?"
                  ],
        "responses": ["If you have been infected or affected by HIV or AIDS, you may be entitled to an assessment to see if you qualify for any support from us. If you do not qualify, we will provide you with advice and information of other services that may be able to support you. You can apply for this by contacting adult social services. The <b><a href='https://livewellsouthend.com/kb5/southendonsea/directory/home.page' target=''>Livewell website</a></b> has further information about support groups and services. Contact Adult Social Care Telephone: 01702215008  or <b><a href='mailto:council@southend.gov.uk'>email</a></b>"]
        },
        {"tag":"carers",
        "patterns": [
          "What aid do you provide to carers?",
          "What kind of assistance do you offer to carers?",
          "What type of support do you provide for carers?",
          "What help can you give to carers?",
          "What kind of help are you able to give to carers?",
          "What type of aid do you offer to carers?",
          "What assistance do you provide to carers?",
          "What services do you offer to carers?",
          "What help are you providing to carers?",
          "What kind of help are you offering to carers?",
          "What support can you give to carers?",
          "What kind of guidance do you offer to carers?",
          "What type of help do you provide to carers?",
          "What type of assistance are you providing to carers?",
          "What kind of aid are you offering to carers?",
          "What form of help do you give to carers?",
          "What kind of help can you provide to carers?",
          "What aid are you giving to carers?",
          "What help do you give to carers?",
          "What kind of help are you giving to carers?",
          "What assistance are you providing to carers?",
          "Are there any resources available to me as a carer?", 
          "Is there someone I can turn to for help as a carer?", 
          "What kind of assistance is available for carers?", 
          "What support can I get as a carer?",
          "Who can I reach out to for help as a carer?", 
          "Do I have any options for support as a carer?", 
          "What assistance is available for people in my position as a carer?", 
          "Are there any services I can access to help me as a carer?", 
          "What are my options for assistance as a carer?", 
          "Are there any organizations I can turn to for help as a carer?",
          "I am a carer and I need help."
        ],
        "responses" : ["We offer a variety of programmes for carers within Southend primarily thorugh <b><a href='https://www.carersfirst.org.uk/' target='_blank'>Carers First</a></b> and directly as a local authority. Our services include <b><a href='https://www.southend.gov.uk/help-advice-carers/breaks-carers/1' target='_blank'>Breaks for Carers</a></b> as many carers will need a break from caring from time to time, there are lots of different options to be explored. <b><a href='https://www.southend.gov.uk/help-advice-carers/events-information-discounts/1' target='_blank'>Events, Information and Discounts</a></b> with a range of benefits from establishments across Southend. <b><a href='https://www.southend.gov.uk/help-advice-carers/employment-education-carers/1' target='_blank'>Employment and Education</a></b> to help carers manage money and access a range of benefits and a dedicated team to support <b><a href='https://www.southend.gov.uk/help-advice-carers/young-carers-1/1' target='_blank'>Young Carers</a></b>"]        
        }
      ]
}